{
  "HEADER_TITLE": "Gaza Orphans Charity Foundation Coordination",
  "HEADER_TITLE_SPAN": "Sponsorship between the Orphan and the Sponsor",
  "HEADER_DESC": "A charitable organization aimed at meeting all the orphans' needs by coordinating the sponsorship process between the parties while maintaining the orphans' file privacy.",
  "HEADER_STATISTIC_TITLE_1": "Beneficiary Orphans",
  "HEADER_STATISTIC_TITLE_2": "Donation Amount",
  "HEADER_STATISTIC_TITLE_3": "Of Donations Reaching Children",
  "HEADER_STATISTIC_DESC_1": "12 Districts within Palestine",
  "HEADER_STATISTIC_DESC_2": "Received Monthly by Children",
  "HEADER_STATISTIC_DESC_3": "Without Deducting Expenses",
  "KIDS_TITLE": "Gaza Orphans Sponsorship Cases",
  "CLASSIFICATIONS": "Classifications",
  "HEALTH_GUARANTEE": "Health Sponsorship",
  "SOCIAL_GUARANTEE": "Social Sponsorship",
  "ANNUAL_LABEL": "Annual Sponsorship",
  "REMAINING_AMOUNT": "Remaining Amount",
  "FIELD_TITLE": "Children's Donation Areas",
  "FIELD_DESC": "The readable content of a page will distract the reader from focusing on the layout of the text or the layout of paragraphs on the page being read. There is a long-established fact that the readable content of a page will distract the reader from focusing on the layout of the text or the layout of paragraphs on the page being read. There is a long-established fact that the readable content of a page will distract the reader from focusing on the layout of the text or the layout of paragraphs on the page being read. There is a long-established fact that the readable content of a page will distract the reader from focusing on the layout of the text or the layout of paragraphs on the page being read.",
  "FIELDS_MAIN_DESC_1": "Monetary sponsorship with a specific value and duration provided to the orphan and their guardian.",
  "FIELDS_MAIN_DESC_2": "In-kind sponsorship where the sponsor specifies the needs to be provided to the orphan monthly (type, quantity, monetary value, and duration).",
  "FIELDS_MAIN_DESC_3": "Educational care, such as personal expenses, school uniforms, stationery, and transportation, with the sponsor determining the monthly or annual monetary value and duration.",
  "FIELDS_MAIN_DESC_4": "Health care, where the sponsor specifies the value of the sponsorship for the orphan's health care, including treatments and other health needs.",
  "FIELDS_MAIN_DESC_5": "Educational care through social specialists in coordination with the Ministry of Development, Social Affairs, and Education, and related material needs.",
  "FIELDS_MAIN_DESC_6": "Community safety to protect the orphan from deviations, requiring the provision of a special environment from educational, sports, and developmental institutions, and relevant official bodies.",
  "FIELDS_MAIN_DESC_7": "Human development, focusing on the orphan's talents and developing their special abilities in the best direction.",
  "FIELDS_MAIN_DESC_8": "Provision of life and relief needs through a monthly or annual monetary amount and determining the value of the financial sponsorship.",
  "FIELDS_MAIN_DESC_9": "Legal care for the orphan's rights and protection from exploitation and abuse.",
  "FIELDS_TITLE_1": "Health is the Crown of Life",
  "FIELDS_TITLE_2": "Homes are Safety",
  "FIELDS_TITLE_3": "Education Builds Their Future",
  "FIELDS_TITLE_4": "Food for Better Health",
  "FIELDS_DESC_1": "The extermination war in the Gaza Strip has caused a severe decline in overall health, especially among orphaned children, according to the World Health Organization and UNRWA clinics. Nutritional levels, weight loss, and a shortage or lack of medicines have become common in the Gaza community, with UNRWA clinics running out of medicines. The situation is worsened by severe water pollution, necessitating special health sponsorship for orphaned children.",
  "FIELDS_DESC_2": "Over 70% of Gaza's population now lives in tents, according to the Engineers' Syndicate. Living in tents means a lack of security, privacy, cleanliness, and widespread diseases, along with extreme summer heat and severe winter cold. Orphaned children, lacking both parents or either one, face additional tragedies beyond their existing hardships.",
  "FIELDS_DESC_3": "The extermination war has destroyed over 90% of educational institutions, from kindergartens to universities, leaving Gaza's children exposed and without educational future. Many children have lost a whole academic year or more. This underscores the importance of establishing 'special' educational shelters for children, especially orphans, to secure their educational future. An uneducated child means the future of an entire nation is at stake.",
  "FIELDS_DESC_4": "Due to poor or lack of nutrition, many Gazans have lost weight because of food shortages and lack of health care. The Palestinian Ministry of Health has recorded numerous deaths due to malnutrition, especially among children. UNRWA clinics report a need for vitamin D and A, as well as general vitamins to compensate for widespread malnutrition.",
  "ABOUT_TITLE": "Help Orphaned Children in Gaza",
  "ABOUT_DESC": "Helping an orphan child means saving their life from death, loss, and despair. It protects them from falling into deviance, becoming a criminal, extremist, resentful of their society, or being exploited by malicious and criminal groups.",
  "ABOUT_TITLE_1": "Donate",
  "ABOUT_TITLE_2": "Help",
  "ABOUT_DESC_1": "You can donate and record in your history and deeds that you were the reason for securing the life of a child who could become a teacher, doctor, engineer, businessman, minister, or even a president in the future. Remember this well and do not hesitate; you will feel proud and honored to have contributed to building a future that was on the verge of being lost.",
  "ABOUT_DESC_2": "Helping brings happiness and spreads joy to others. It saves a child, protects a community, builds a future, and addresses injustices, making you one of the enduring ones.",
  "SHOW_ALL_TRANSACTIONS": "Show All Transactions",
  "CHILDREN_TRANSACTIONS": "Children Transaction Reports"
}
