{
  "HEADER_TITLE": "مؤسسة أيتام حرب الإبادة على غزة",
  "HEADER_TITLE_SPAN": "الكفالة بين اليتيم والجهة الكفيلة",
  "HEADER_DESC": "مؤسسة خيرية تهدف لتلبية كافة احتياجات اليتيم من خلال تنسيق عملية الكفالة بين الطرفين، مع الحفاظ على خصوصية ملفات اليتيم",
  "HEADER_STATISTIC_TITLE_1": "يتيم مستفيد داخل فلسطين",
  "HEADER_STATISTIC_TITLE_2": "دولار تبرعات",
  "HEADER_STATISTIC_TITLE_3": "من التبرعات تصل للأطفال",
  "HEADER_STATISTIC_DESC_1": "12 مقاطعة داخل فلسطين",
  "HEADER_STATISTIC_DESC_2": "تصل شهرياً للأطفال",
  "HEADER_STATISTIC_DESC_3": "بدون خصم مصروفات",
  "KIDS_TITLE": "حالات كفالة أيتام غزة",
  "CLASSIFICATIONS": "التصنيفات",
  "HEALTH_GUARANTEE": "كفالة صحية",
  "SOCIAL_GUARANTEE": "كفالة اجتماعية",
  "ANNUAL_LABEL": "كفالة سنوية",
  "REMAINING_AMOUNT": "المبلغ المتبقي",
  "FIELD_TITLE": "مجالات التبرع للأطفال",
  "FIELD_DESC": "وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها.هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها.هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها.هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها.",
  "FIELDS_MAIN_DESC_1": "كفالة نقدية 'مالية' محددة القيمة والمدة تسلم لليتيم والوصي عليه",
  "FIELDS_MAIN_DESC_2": "كفالة عينية بحيث يحدد الكفيل الاحتياجات التي سيوفرها لليتيم شهريا (نوعيتها، كميتها، قيمتها النقدية، ومدة استمرارية ذلك)",
  "FIELDS_MAIN_DESC_3": "مجال الرعاية التعليمية، مثل المصروف الشخصي والزي المدرسي والقرطاسية والمواصلات ويحدد الكفيل القيمة النقدية الشهرية او السنوية ومدة استمراريتها.",
  "FIELDS_MAIN_DESC_4": "مجال الرعاية الصحية بحيث يحدد الكفيل قيمة الكفالة لرعاية صحة اليتيم من حيث العلاجات واحتياجاته الصحية الأخرى.",
  "FIELDS_MAIN_DESC_5": "مجال الرعاية التربوية من خلال الاخصائيين الاجتماعيين بالتنسيق مع وزارة التنمية والشؤون الاجتماعية والتعليم وما يترتب على ذلك من احتياجات مادية.",
  "FIELDS_MAIN_DESC_6": "مجال السلامة المجتمعية للمحافظة على اليتيم من الانحرافات وذلك يستدعي توفير بيئة خاصة من مؤسسات تربوية ورياضية وتنموية والجهات الرسمية المختصة.",
  "FIELDS_MAIN_DESC_7": "مجال التنمية البشرية، للاهتمام بمواهب اليتيم وتطوير قدراته الخاصة وتوجيهها في الاتجاه الأنسب.",
  "FIELDS_MAIN_DESC_8": "مجال توفير الاحتياجات الحياتية والاغاثية من خلال رصد الكفيل مبلغ مالي شهري او سنوي وتحديد قيمة الكفالة النقدية.",
  "FIELDS_MAIN_DESC_9": "مجال الرعاية القانونية لحقوق اليتيم وحمايته من الاستغلال والاعتداء.",
  "FIELDS_TITLE_1": "الصحة تاج الحياة",
  "FIELDS_TITLE_2": "البيوت أمان",
  "FIELDS_TITLE_3": "التعليم يبني مستقبلهم",
  "FIELDS_TITLE_4": "الطعام لصحة أفضل",
  "FIELDS_DESC_1": "ترتب على حرب الإبادة في قطاع غزة تراجع حاد على المستوى الصحي عامة وعلى الأطفال اليتامى خاصة، وذلك وفق منظمة الصحة العالمية وكذلك عيادات الوكالة في وكالة الغوث حتى أصبح مستوى التغذية ونقصان الوزن وندرة او انعدام الادوية هو السمة السائدة في المجتمع الغزي حتى وصل الحال الى خلو عيادات الوكالة من الادوية فضلا عن علاج الفطريات والجلد والكلى والالتهابات وفقر الدم، ومما زاد الوضع سوءً هو التلوث الشديد في مياه الشرب، كل ذلك يستدعي كفالة صحية خاصة بالأطفال اليتامى.",
  "FIELDS_DESC_2": "بات أكثر من 70% من سكان غزة بلا مسكن سوى الخيام وذلك حتى تاريخه 'بناءً على ما نشرته نقابة المهندسين'، والعيش في الخيام يعني انعدام الامن والخصوصية والنظافة وانتشار الامراض فضلاً عن الحر الشديد في الصيف وامراضه والبرد القارس في الشتاء ومآسيه، لا شك ان الطفل كينونة هشة لا تقوى على الحر ولا البرد وهذا شأن كافة الأطفال فكيف بطفل يتيم الاب او الام او كليهما معا انها مأساة إضافية تضاف الى كافة مآسيه.",
  "FIELDS_DESC_3": " لقد دمرت حرب الإبادة أكثر من 90% من المؤسسات التعليمية بدءً من رياض الأطفال وصولاً للجامعات وبات طفل الغزي في العراء وانعدام المستقبل التعليمي، وفقد الأطفال عاماً دراسياً كاملاً وربما سيفقد أكثر من ذلك، من هنا تأتي أهمية إيجاد حواضن تعليمية 'خاصة' تستهدف جيل الأطفال خاصةً اليتامى ومنهم الذين لن يجدوا أبا او اما او كليهما لتامين مستقبلهم التعليمي، فطفل بلا تعليم يعني انعدام مستقبل شعب بأكمله.",
  "FIELDS_DESC_4": "نتيجة سوء التغذية وربما انعدامها عند كثيرين فقد معظم سكان غزة جزءا من اوزانهم وذلك لعدم توفر الغذاء وانعدام او ندرة العناية الصحية ولقد سجلت وزارة الصحة الفلسطينية الكثير من الأشخاص الذين فقدوا حياتهم بسبب سوء التغذية خاصة لدى الأطفال وحسب عيادات وكالة الغوث فإن سكان القطاع بحاجة إلى فيتمين D وA خاصة، والفيتامينات بشكل عام لتعويض سوء التغذية التي يعاني منها الجميع.",
  "ABOUT_TITLE": "ساعد الأطفال الأيتام في غزة",
  "ABOUT_DESC": "مساعدة الطفل اليتيم تعني انقاذ حياته من الموت ومن الضياع ومن فقدان الامل وحمايته من الموت ومن الضياع ومن فقدان الامل وحمايته من الانحراف والتحول الى مجرم او متطرف او حاقد او ناقم على مجتمعه او استغلاله من قبل جماعات السوء والجريمة.",
  "ABOUT_TITLE_1": "تبرع",
  "ABOUT_TITLE_2": "ساعد",
  "ABOUT_DESC_1": "بإمكانك ان تتبرع وتسجل في تاريخك وصحائف اعمالك أنك كنت سببا في تامين حياة طفل سيكون غدا مدرسا او طبيبا او مهندسا او رجل اعمال او وزيراً او رئيس دولة... تذكر ذلك جيدا، ولا تتردد عندها ستشعر بالاعتزاز والشرف وأنك كنت سببا في بناء مستقبل كان في حكم الضياع",
  "ABOUT_DESC_2": " ساعد تَسعد وتُسعد الاخرين، تنقذ طفلا ،وتحمي مجتمعا، وتبني مستقبلا، وترفع ظلماً وتكون من الخالدين.",
  "SHOW_ALL_TRANSACTIONS": "المعاملات",
  "CHILDREN_TRANSACTIONS": "تقارير معاملات الأطفال"
}
